
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Cửa sổ";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "Xong";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "Đây là danh sách âm thanh đặt trong thư mục Thư viện/Âm thanh thuộc thư mục Chính của bạn.";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "Âm thanh";
